const documents = [
  {
    id: "0",
    doc_file:
      "http://127.0.0.1:8000/media/documents/1.%D0%93%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D0%BA%D0%BE%D0%B4%D0%B5%D0%BA%D1%81_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%93%D0%9A_%D0%A0%D0%A4_%D1%87.4_%D0%BE%D1%82_08.12.2006.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name: "Гражданский кодекс Российской Федерации, ч.4. от 08.12.2006г.",
    url: "",
  },
  {
    id: "1",
    doc_file:
      "http://127.0.0.1:8000/media/documents/2.%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD_%D0%BE%D1%82_30.12.2015_N_431-%D0%A4%D0%97_%D0%9E_%D0%B3%D0%B5%D0%BE%D0%B4%D0%B5%D0%B7%D0%B8%D0%B8_%D0%BA%D0%B0%D1%80%D1%82%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D0%B8_%D0%B8_%D0%BF%D1%80%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%82_RlUNckc.rtf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name: "Федеральный закон от 30.12.2015 г. № 431-ФЗ «О геодезии, картографии и пространственных данных и о внесении изменений в отдельные законодательные акты Российской Федерации»",
    url: "",
  },
  {
    id: "2",
    doc_file:
      "http://127.0.0.1:8000/media/documents/3.%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD_%D0%BE%D1%82_13.07.2015_%D0%B3.__215-%D0%A4%D0%97_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name: "Федеральный закон от 13.07.2015 г. № 215-ФЗ «О государственной корпорации по космической деятельности «РОСКОСМОС»",
    url: "",
  },
  {
    id: "3",
    doc_file:
      "http://127.0.0.1:8000/media/documents/4.%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD_%D0%BE%D1%82_30.10.2018_%D0%B3._N_386-%D0%A4%D0%97.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name: "Федеральный закон от 30.10.2018 N 386-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в части совершенствования лицензирования деятельности по перевозкам пассажиров и иных лиц автобусами»",
    url: "",
  },
  {
    id: "4",
    doc_file:
      "http://127.0.0.1:8000/media/documents/5.%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD_%D0%BE%D1%82_27.07.2006_%D0%B3._N_149-%D0%A4%D0%97.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name: "Федеральный закон от 27.07.2006 N 149-ФЗ «Об информации, информационных технологиях и о защите информации»",
    url: "",
  },
  {
    id: "5",
    doc_file:
      "http://127.0.0.1:8000/media/documents/6.%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD_%D0%BE%D1%82_14.02.2009_%D0%B3_22_%D0%A4%D0%97.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name: "Федеральный закон от 14.02.2009 № 22-ФЗ «О навигационной деятельности»",
    url: "",
  },
  {
    id: "6",
    doc_file:
      "http://127.0.0.1:8000/media/documents/7.%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD_%D0%BE%D1%82_06.04.2011__68-%D0%A4%D0%97_.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name: "Федеральный закон от 06.04.2011 № 68-ФЗ «О внесении изменений в Бюджетный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации»",
    url: "",
  },
  {
    id: "7",
    doc_file:
      "http://127.0.0.1:8000/media/documents/8.%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD_%D0%BE%D1%82_21.07.2014__223-%D0%A4%D0%97.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name: "Федеральный закон от 21.07.2014 № 223-ФЗ «О внесении изменений в Федеральный закон «Об обязательном страховании гражданской ответственности владельцев транспортных средств» и отдельные законодательные акты Российской Федерации»",
    url: "",
  },
  {
    id: "8",
    doc_file:
      "http://127.0.0.1:8000/media/documents/9.%D0%97%D0%B0%D0%BA%D0%BE%D0%BD_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_20.08.1993_%D0%B3.__5663-1.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Закон Российской Федерации от 20.08.1993 г. № 5663-1 «О космической деятельности»",
    url: "",
  },
  {
    id: "9",
    doc_file:
      "http://127.0.0.1:8000/media/documents/10.%D0%97%D0%B0%D0%BA%D0%BE%D0%BD_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_21.07.1993_%D0%B3.__5485-1_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Закон Российской Федерации от 21.07.1993 г. № 5485-1 «О государственной тайне»",
    url: "",
  },
  {
    id: "10",
    doc_file:
      "http://127.0.0.1:8000/media/documents/1.%D0%A3%D0%BA%D0%B0%D0%B7_%D0%9F%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_17.05.2007_%D0%B3.__638_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Указ Президента Российской Федерации от 17.05.2007 г. № 638 «Об использовании глобальной навигационной спутниковой системы ГЛОНАСС в интересах социально-экономического развития Российской Федерации»",
    url: "",
  },
  {
    id: "11",
    doc_file: "http://127.0.0.1:8000/media/documents/2TAKJXA.DOC",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "«Основы государственной политики в области использования результатов космической деятельности в интересах модернизации экономики Российской Федерации и развития ее регионов на период до 2030 года» (утв. Президентом РФ 14.01.2014 г. № Пр-51)",
    url: "",
  },
  {
    id: "12",
    doc_file:
      "http://127.0.0.1:8000/media/documents/1.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_16_%D0%BD%D0%BE%D1%8F%D0%B1%D1%80%D1%8F_2015_%D0%B3.__1236_.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства РФ от 16 ноября 2015 г. № 1236 «Об установлении запрета на допуск программного обеспечения, происходящего из иностранных государств, для целей осуществления закупок для обеспечения государственных и муниципальных нужд»",
    url: "",
  },
  {
    id: "13",
    doc_file:
      "http://127.0.0.1:8000/media/documents/2.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_04.03.2017_262.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановления Правительства Российской Федерации от 04.03.2017 № 262 «Об утверждении Правил предоставления пространственных данных и материалов, содержащихся в государственных фондах пространственных данных, в том числе правил подачи заявления о предоставлении указанных пространственных данных и материалов, включая форму такого заявления и состав прилагаемых к нему документов»",
    url: "",
  },
  {
    id: "14",
    doc_file:
      "http://127.0.0.1:8000/media/documents/3.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_09.02.2017__159.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 09.02.2017 № 159 «Об утверждении правил выполнения геодезических и картографических работ на отдельных территориях Российской Федерации и о признании утратившими силу некоторых постановлений Правительства Российской Федерации»",
    url: "",
  },
  {
    id: "15",
    doc_file:
      "http://127.0.0.1:8000/media/documents/4.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_15.03.2017__299_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 15.03.2017 № 299 «Об утверждении Правил определения размера платы за предоставление пространственных данных и материалов, содержащихся в государственных фондах пространственных данных, и признании утратившими силу некоторых актов Правительства Российской Федерации»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/5.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_17_%D0%B4%D0%B5%D0%BA%D0%B0%D0%B1%D1%80%D1%8F_2014_%D0%B3.__1390_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 17 декабря 2014 г. № 1390 «О публичном использовании данных дистанционного зондирования Земли из космоса, получаемых с зарубежных космических аппаратов и российских космических аппаратов гражданского назначения»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/6.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_12.11.2016_1174.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 12.11.2016 г. №1174 «Об установлении требований к периодичности обновления государственных топографических карт и государственных топографических планов, а также масштабов, в которых они создаются»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/7.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_01.12.2016_1276.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 01.12.2016 №1276 «О порядке информационного взаимодействия государственной информационной системы ведения единой электронной картографической основы с информационными системами обеспечения градостроительной деятельности»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/8.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_24.11.2016_%D0%B3.__1240_.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 24.11.2016 г. № 1240 «Об установлении государственных систем координат, государственной системы высот и государственной гравиметрической системы»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/9.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_06.07.2015%D0%B3.__675_.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 06.07.2015г. № 675 «О порядке осуществления контроля за соблюдением требований, предусмотренных частью 2.1 статьи 13 и частью 6 статьи 14 Федерального закона «Об информации, информационных технологиях и о защите информации»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/10.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_06.07.2015_%D0%B3._N_676.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 06.07.2015 N 676 (ред. от 11.05.2017) «О требованиях к порядку создания, развития, ввода в эксплуатацию, эксплуатации и вывода из эксплуатации государственных информационных систем, и дальнейшего хранения содержащейся в их базах данных информации»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/11.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_25.08.2008_%D0%B3.__641.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 25.08.2008 г. № 641 «Об оснащении транспортных, технических средств и систем аппаратурой спутниковой навигации ГЛОНАСС или ГЛОНАСС/GPS»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/12.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_25.05.2012__522.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 25.05.2012 № 522 «О координации работ и оказании услуг в сфере навигационной деятельности»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/13.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_3_%D0%BD%D0%BE%D1%8F%D0%B1%D1%80%D1%8F_2016%D0%B3_1131.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 03.11.2016 г. № 1131 «Об утверждении правил создания и обновления единой электронной картографической основы»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/14.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_28.10.2016__1099_.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 28.10.2016 № 1099 «О лицензировании геодезической и картографической деятельности»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/15.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5__%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_03.12.2016_1298.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 03.12.2016 № 1298 «О федеральных органах исполнительной власти, имеющих право организовывать создание картографических атласов, а также устанавливающих требования к содержанию специальных карт различных видов, и об определении видов специальных карт»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/16.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_15.12.2016__1370.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 15.12.2016 № 1370 «Об утверждении Правил предоставления заинтересованным лицам сведений единой электронной картографической основы»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/17.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_15.12.2016__1371_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 15.12.2016 № 1371 «Об утверждении Правил определения размера платы за использование сведений единой электронной картографической основы»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/18.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_30.12.2011_1216.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Российской Федерации от 30.12.2011 №1216 «О лицензировании в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства), а также работ по активному воздействию на гидрометеорологические и геофизические процессы и явления»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/19.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%A4_%D0%BE%D1%82_10.06.2005__370_.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства РФ от 10.06.2005 № 370 «Об утверждении Положения о планировании космических съемок, приеме, обработке и распространении данных дистанционного зондирования земли с космических аппаратов гражданского назначения высокого (менее 2 метров) развития»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/20.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_24.05.2010_%D0%B3._N_365_.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Постановление Правительства Российской Федерации от 24.05.2010 г. N 365 «О координации мероприятий по использованию информационно-коммуникационных технологий в деятельности государственных органов» (Собрание законодательства Российской Федерации, 2010, N 22, ст. 2778; 2012, N 19, ст. 2419; N 37, ст. 5002; N 43, ст. 5883; 2013, N 15, ст. 1799; N 48, ст. 6259)",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/21.%D0%A0%D0%B0%D1%81%D0%BF%D0%BE%D1%80%D1%8F%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_01.09.2015__1698-%D1%80.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Распоряжение Правительства Российской Федерации от 01.09.2015 № 1698-р «О Плане мероприятий на 2015-2020 гг. по реализации Основ государственной политики в области использования результатов космической деятельности в интересах модернизации экономики Российской Федерации и развития ее регионов на период до 2030 г.»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/22.%D1%80%D0%B0%D1%81%D0%BF%D0%BE%D1%80%D1%8F%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%A4_%D0%BE%D1%82_21.08.2006_1157-%D0%A0.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Распоряжение Правительства Российской Федерации от 21.08.2006 № 1157-р «Концепция создания и развития инфраструктуры пространственных данных Российской Федерации»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/23.%D0%A0%D0%B0%D1%81%D0%BF%D0%BE%D1%80%D1%8F%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%A4_%D0%BE%D1%8217.12.2010__2378-%D1%80.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Распоряжение Правительства Российской Федерации от 17.12.2010 № 2378-р «Концепция развития отрасли геодезии и картографии до 2020 года»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/24.%D0%A0%D0%B0%D1%81%D0%BF%D0%BE%D1%80%D1%8F%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%A4_%D0%BE%D1%82_29_%D0%B4%D0%B5%D0%BA%D0%B0%D0%B1%D1%80%D1%8F_2014_%D0%B3._N_2769-%D1%80.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Распоряжение Правительства Российской Федерации от 29 декабря 2014 г. N 2769-р «Концепция региональной информатизации»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/1.%D0%A0%D0%B0%D1%81%D0%BF%D0%BE%D1%80%D1%8F%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5_%D0%A0%D0%BE%D1%81%D1%80%D0%B5%D0%B5%D1%81%D1%82%D1%80%D0%B0_%D0%BE%D1%82_09.07.2014__%D0%A0_82.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Распоряжение Федеральной службы государственной регистрации, кадастра и картографии (Росреестра) от 09.07.2014 №р/82 «Об организации работы по подготовке, утверждению государственных заданий для федеральных государственных бюджетных учреждений, подведомственных Федеральной службе государственной регистрации, кадастра и картографии, и контроле их выполнения»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/2.%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_07.11.2017_603_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 07.11.2017 № 603 «Об утверждении порядка передачи пространственных данных и материалов федеральными органами исполнительной власти для включения в федеральный фонд пространственных данных и ведомственные фонды пространственных данных, а также порядка передачи пространственных данных и материалов органами государственной власти субъектов Российской Федерации или подведомственными данным органам государственными учреждениями для включения в фонды пространственных данных субъектов Российской Федерации или федеральный фонд пространственных данных»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/3.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%B0_%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%A4_%D0%BE%D1%82_27.12.2016_N_853.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      'Приказ Министерства экономического развития Российской Федерации от 27.12.2016 N 853 "Об установлении требований к составу сведений единой электронной картографической основы и требований к периодичности их обновления"',
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/4.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_29.03.2017_144.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 29.03.2017 №144 «Об утверждении правил представления с использованием координат сведений, включенных в перечень находящихся в распоряжении органов государственной власти и органов местного самоуправления сведений, подлежащих представлению с использованием координат»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/5.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_29_03_2017_N_147.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 29.03.2017 № 147 «Об утверждении Порядка передачи сведений о пространственных данных (пространственных метаданных) для включения в федеральный фонд пространственных данных и Порядка предоставления сведений о пространственных данных (пространственных метаданных), содержащихся в федеральном фонде пространственных данных, физическим и юридическим лицам»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/6.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_29.03.2017_148.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 29.03.2017 № 148 «Об утверждении порядка предоставления физическим и юридическим лицам информации, полученной с использованием сетей и дифференциальных геодезических станций, созданных за счет средств Федерального бюджета и бюджетов субъектов Российской Федерации»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/7.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%B0_%D1%82%D1%80%D1%83%D0%B4%D0%B0_%D0%B8_%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B9_%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D1%8B_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_01.12._AxMDwj2.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      'Приказ Министерства труда и социальной защиты Российской Федерации от 01.12.2015 г. № 921н «Об утверждении профессионального стандарта "Специалист по применению геоинформационных систем и технологий для решения задач государственного и муниципального уровня"»',
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/8.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_23.01.2017_13.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Министерства экономического развития Российской Федерации от 23.01.2017 №13 «Об утверждении требований к техническим и программным средствам государственной информационной системы ведения единой электронной картографической основы»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/9.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B9_%D1%81%D0%BB%D1%83%D0%B6%D0%B1%D1%8B_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BF%D0%BE_%D0%B3%D0%B8%D0%B4%D1%80%D0%BE%D0%BC%D0%B5%D1%82%D0%B5%D0%BE%D1%80%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D0%B8_%D0%BE%D1%82_21.01.2000_13.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Федеральной службы России по гидрометеорологии и мониторингу окружающей среды от 21.01.2000 г. №13 « Об утверждении положения о порядке организации, учета и Функционирования ведомственной наблюдательной сети»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/10.%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_29.03.2017__137_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 29.03.2017 № 137 «Об установлении Структуры государственной нивелирной сети и Требований к созданию государственной нивелирной сети, включая требования к нивелирным пунктам»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/11.%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_29.03.2017__138_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 29.03.2017 № 138 «Об установлении структуры государственной геодезической сети и требований к созданию государственной геодезической сети, включая требования к геодезическим пунктам»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/12.%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_29.03.2017__141.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 29.03.2017 № 141 «Об установлении структуры государственной гравиметрической сети и требований к созданию государственной гравиметрической сети, включая требования к гравиметрическим пунктам»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/13.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_29.03.2017_142_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 29.03.2017 № 142 «Об установлении требований к сведениям о пространственных данных (пространственным метаданным)»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/14.%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_29.03.2017__135_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 29.03.2017 № 135 «Об установлении порядка уведомления правообладателями объектов недвижимости, на которых находятся пункты государственной геодезической сети, государственной нивелирной сети и государственной гравиметрической сети, а также лицами, выполняющими геодезические и картографические работы, федерального органа исполнительной власти, уполномоченного на оказание государственных услуг в сфере геодезии и картографии, о случаях повреждения или уничтожения пунктов государственной геодезической сети, государственной нивелирной сети и государственной гравиметрической сети»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/15.%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_24.04.2017__204.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 24.04.2017 № 204 «Об установлении требований к программам картографических атласов»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/16.%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_29.03.2017__149_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 29.03.2017 № 149 «Требования к программным и техническим средствам, используемым при создании сетей дифференциальных геодезических станций»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/17.%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_06.06.2017__271.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 06.06.2017 № 271 «Требования к государственным топографическим картам и государственным топографическим планам, включая требования к составу сведений, отображаемых на них, к условным обозначениям указанных сведений, требования к точности государственных топографических карт и государственных топографических планов, к формату их представления в электронной форме, требования к содержанию топографических карт, в том числе рельефных карт»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/18.%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_29.03.2017__143_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 29.03.2017 № 143 «Требования к точности, форматам представления в электронной форме специальных карт, за исключением специальных карт федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики, нормативно-правовому регулированию в области обороны, и к используемым системам координат»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/19.%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_28.07.2017_383.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 28.07.2017 № 383 «Об утверждении Порядка установления местных систем координат»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/20.%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_29.03.2017__139_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 29.03.2017 № 139 «Об установлении требований к содержанию технического проекта геодезической сети специального назначения, порядка утверждения технического проекта геодезической сети специального назначения, включая основания для отказа в его утверждении, требований к форме и составу отчета о создании геодезической сети специального назначения и каталога координат пунктов геодезической сети специального назначения, порядка передачи отчета о создании геодезической сети специального назначения и каталога координат пунктов указанной сети в федеральный фонд пространственных данных»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/21.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D0%B5%D0%BA%D0%B0_%D0%BE%D1%82_31.03.2017_158.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 31.03.2017 №158 «Об установлении порядка подготовки заключений о наличии в результатах геодезических и картографических работ сведений, составляющих государственную тайну»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/22.%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_01.03.2016__90.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 01.03.2016 № 90 «Требования к точности и методам определения координат характерных точек границ земельного участка, требования к точности и методам определения координат характерных точек контура здания, сооружения или объекта незавершенного строительства на земельном участке, а также требования к определению площади здания, сооружения и помещения»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/23.%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_23.07.2013__412_.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 23.07.2013 № 412 «Перечень измерений, относящихся к сфере государственного регулирования обеспечения единства измерений, выполняемых при осуществлении геодезической и картографической деятельности, и обязательных метрологических требований к ним, в том числе показателей точности измерений» (Приложение № 2)",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/24.%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_25.05.2017__248.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минэкономразвития России от 25.05.2017 № 248 «Об установлении стоимости услуг по предоставлению пространственных данных и материалов, содержащихся в государственных фондах пространственных данных, и стоимости базовой расчетной единицы при предоставлении пространственных данных и материалов, содержащихся в федеральном и ведомственных фондах пространственных данных, а также в фонде пространственных данных федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики, нормативно-правовому регулированию в области обороны»  Национальный стандарт Российской Федерации. Географические информационные системы. Термины и определения»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/25.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%B0_%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%A4_%D0%BE%D1%82_1_%D0%BE%D0%BA%D1%82%D1%8F%D0%B1%D1%80%D1%8F_2010_%D0%B3._N_464.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Министерства экономического развития РФ от 1 октября 2010 г. N 464 «Об утверждении Порядка создания, обновления, использования, хранения и распространения цифровых навигационных карт»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/26.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_31.07.2012__285.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минтранса Российской Федерации от 31.07.2012 № 285 «Об утверждении требований к средствам навигации, функционирующим с использованием навигационных сигналов системы ГЛОНАСС или ГЛОНАСС/GPS и предназначенным для обязательного оснащения транспортных средств категории M, используемых для коммерческих перевозок пассажиров, и категории N, используемых для перевозки опасных грузов»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/27.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_01.02.2013__19_.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минтранса России от 01.02.2013 № 19 «О мерах по реализации постановления Правительства Российской Федерации от 21 декабря 2012 г. № 1367 «Об утверждении Правил предоставления и распределения в 2013 – 2014 годах субсидий из федерального бюджета бюджетам субъектам Российской Федерации на информационно-навигационное обеспечение автомобильных маршрутов по транспортным коридорам «Север-Юг» и «Восток-Запад»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/28.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_04.08.2015__238_.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минтранса Российской Федерации от 04.08.2015 № 238 «Об утверждении Форматов предоставления информации в Государственную автоматизированную информационную систему «ЭРА-ГЛОНАСС»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/29.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D0%BA%D0%BE%D0%BC%D1%81%D0%B2%D1%8F%D0%B7%D0%B8_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_06.09.2016_N_426.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минкомсвязи России от 06.09.2016 N 426 «О включении сведений о программном обеспечении в единый реестр российских программ для электронных вычислительных машин и баз данных и внесении изменений в сведения о классах программного обеспечения»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/30.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%B0_%D1%81%D0%B2%D1%8F%D0%B7%D0%B8_%D0%B8_%D0%BC%D0%B0%D1%81%D1%81%D0%BE%D0%B2%D1%8B%D1%85_%D0%BA%D0%BE%D0%BC%D0%BC%D1%83%D0%BD%D0%B8%D0%BA%D0%B0%D1%86%D0%B8%D0%B9_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_0_vjBr9PF.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Министерства связи и массовых коммуникаций Российской Федерации от 07.12.2015 г. N 514 «Об утверждении порядка внесения сведений в реестр территориального размещения технических средств информационных систем и формы акта о выявленных несоответствиях сведений, содержащихся в реестре»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/31.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D0%BA%D0%BE%D0%BC%D1%81%D0%B2%D1%8F%D0%B7%D0%B8_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_11.08.2016_N_375_.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Минкомсвязи России от 11.08.2016 N 375 «Об утверждении порядка внесения сведений о выполнении требований к порядку создания, развития, ввода в эксплуатацию, эксплуатации и вывода из эксплуатации государственных информационных систем, и дальнейшего хранения содержащейся в их базах данных информации, а также состава сведений, которые подлежат внесению, и срока их представления»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/32.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%BC%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%BE%D1%82_21.12.2016_828.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Министерства экономического развития Российской Федерации от 21.12.2016г. №828 «Об утверждении требований к техническим и программным средствам федерального портала пространственных данных и региональных порталов пространственных данных»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/33.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_16.02.2017_62.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Министерства экономического развития Российской Федерации от 16.02.2017 №62 «О перечне сведений, содержащихся в Едином государственном реестре недвижимости и используемых для целей обновления единой электронной картографической основы»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/34.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8_%D0%BE%D1%82_23.03.2017_129.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ Министерства экономического развития Российской Федерации от 23.03.2017 №129 «Об утверждении порядка и способов предоставления физическим и юридическим лицам сведений, включенных в перечень пространственных сведений, требований к формату их представления в электронной форме»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/35.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%BE%D1%82_11.06.2002_84-%D0%BF%D1%80__%D0%93%D0%9A%D0%98%D0%9D%D0%9F-02-036-02_-_%D0%98%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F_%D0%BF%D0%BE_%D1%84%D0%BE%D1%82%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D0%B5%D1%82%D1%80%D0%B8%D1%87%D0%B5_WA64p4k.doc",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "Приказ федеральной службы геодезии и картографии России от 11.06.2002 №84-пр «Об утверждении и введении в действие инструкции по фотограмметрическим работам при создании цифровых топографических карт и планов»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/1.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_52571-2006_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р 52571-2006 «Географические информационные системы. Совместимость пространственных данных. Общие требования»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/2.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_52572-2006_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р 52572-2006 «Географические информационные системы. Координатная основа. Общие требования»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/3.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_52573-2006_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р  52573-2006 «Географические информационные системы. Метаданные»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/4.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_52438-2005_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р 52438-2005 «Географические информационные системы. Термины и определения»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/5.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_52439-2005_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р 52439-2005 «Модели местности цифровые. Каталог объектов местности. Требования к составу»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/6.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_52440-2005_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name: "ГОСТ Р 52440-2005 «Модели местности цифровые. Общие требования»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/7.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_52293-2004_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р 52293-2004 «Геоинформационное картографирование. Система электронных карт. Карты электронные топографические. Общие требования»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/8.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_%D0%98%D0%A1%D0%9E_19105-2003_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р ИСО 19105-2003 «Географическая информация. Соответствие и тестирование»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/9.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_52055-2003.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р 52055-2003 «Геоинформационное картографирование. Пространственные модели местности",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/10.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_52155-2003.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р 52155-2003 «Географические информационные системы федеральные, региональные, муниципальные. Общие технические требования»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/11.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_51605-2000_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р 51605-2000 «Карты цифровые топографические. Общие требования»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/12.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_51606-2000_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р 51606-2000 «Карты цифровые топографические. Система классификации и кодирования цифровой картографической информации. Общие требования»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/13.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_51607-2000_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р 51607-2000 «Карты цифровые топографические. Правила цифрового описания картографической информации. Общие требования»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/14.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_51608-2000_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р 51608-2000 «Карты цифровые топографические. Требования к качеству»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/15.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_51353-99_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р 51353-99 «Геоинформационное картографирование. Метаданные электронных карт. Состав и содержание»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/16.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_50828-95_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р 50828-95 «Геоинформационное картографирование. Пространственные данные, цифровые и электронные карты. Общие требования»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/17.%D0%93%D0%9E%D0%A1%D0%A2_25634-83_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ 25634-83 «Каталог координат геодезических пунктов. Форма и содержание»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/18.%D0%93%D0%9E%D0%A1%D0%A2_22268-76.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name: "ГОСТ 22268-76 «Геодезия. Термины и определения»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/19.%D0%93%D0%9E%D0%A1%D0%A2_32453-2017.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ 32453-2017 «Глобальная навигационная спутниковая система. Системы координат. Методы преобразований координат определяемых точек»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/20.%D0%93%D0%9E%D0%A1%D0%A2_%D0%A0_53339-2009.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГОСТ Р 53339-2009 «Данные пространственные базовые. Общие требования»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/21.%D0%93%D0%9A%D0%98%D0%9D%D0%9F_%D0%93%D0%9D%D0%A2%D0%90_%D0%BE%D1%82_2002%D0%B3.__-01__014__02_.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "ГКИНП (ГНТА) от 2002г. № -01 – 014 – 02 «Инструкция по составлению и изданию каталогов геодезических пунктов»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/22.%D0%93%D0%9E%D0%A1%D0%A2_28441-99.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name: "ГОСТ 28441-99 Картография цифровая. Термины и определения",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/23.%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0_%D0%B7%D0%B0%D0%BA%D0%BB%D0%B0%D0%B4%D0%BA%D0%B8_%D1%86%D0%B5%D0%BD%D1%82%D1%80%D0%BE%D0%B2_%D0%B8_%D1%80%D0%B5%D0%BF%D0%B5%D1%80%D0%BE%D0%B2_%D0%BD%D0%B0_%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%B0%D1%85_%D0%B3%D0%B5%D0%BE%D0%B4%D0%B5%D0%B7%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%BE%D0%B9_%D0%B8_%D0%BD%D0%B8%D0%B2%D0%B5%D0%BB%D0%B8%D1%80%D0%BD%D0%BE%D0%B9_%D1%81%D0%B5%D1%82%D0%B5%D0%B9.pdf",
    type_file: "Нормативные документы",
    subtype: "Федеральный",
    name:
      "1993. Утверждены Роскартографией. - М., Картгеоцентр – Геодезиздат «Правила       закладки центров и реперов на пунктах геодезической и нивелирной сетей»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/1.%D0%97%D0%B0%D0%BA%D0%BE%D0%BD_%D0%90%D1%81%D1%82%D1%80%D0%B0%D1%85%D0%B0%D0%BD%D1%81%D0%BA%D0%BE%D0%B9_%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D0%B8_%D0%BE%D1%82_16.07.2018_60_2018-%D0%9E%D0%97.pdf",
    type_file: "Нормативные документы",
    subtype: "Региональный",
    name:
      "Закон Астраханской области от 16.07.2018 №60_2018-ОЗ «О внесении изменений в Закон Астраханской области «Об отдельных вопросах правового регулирования отношений по организации регулярных перевозок пассажиров и багажа автомобильным транспортом и городским наземным электрическим транспортом на территории Астраханской области»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/2.%D0%97%D0%B0%D0%BA%D0%BE%D0%BD_%D0%90%D1%81%D1%82%D1%80%D0%B0%D1%85%D0%B0%D0%BD%D1%81%D0%BA%D0%BE%D0%B9_%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D0%B8_%D0%BE%D1%82_28.12.2015_%D0%B3__114_2015-%D0%9E%D0%97_.pdf",
    type_file: "Нормативные документы",
    subtype: "Региональный",
    name:
      "Закон Астраханской области от 28.12.2015 г № 114/2015-ОЗ «Об отдельных вопросах правового регулирования отношений по организации регулярных перевозок пассажиров и багажа автомобильным транспортом и городским наземным электрическим транспортом на территории Астраханской области»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/3.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8_%D0%BE%D1%82_03.08.2017_257-%D0%9F.pdf",
    type_file: "Нормативные документы",
    subtype: "Региональный",
    name:
      "Постановление Правительства Астраханской области от 03.08.2017 N 257-П «О создании фонда пространственных данных Астраханской области»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/4.%D0%9F%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%90%D1%81%D1%82%D1%80%D0%B0%D1%85%D0%B0%D0%BD%D1%81%D0%BA%D0%BE%D0%B9_%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D0%B8_%D0%BE%D1%82_21.11.2012_%D0%B3%D0%BE%D0%B4%D0%B0_N_511-%D0%9F.pdf",
    type_file: "Нормативные документы",
    subtype: "Региональный",
    name:
      "Постановление Правительства Астраханской области от 21.11.2012 года N 511-П «О региональной навигационно-информационной системе Астраханской области» (с изменениями от 12.2018)",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/5.%D0%A0%D0%B0%D1%81%D0%BF%D0%BE%D1%80%D1%8F%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5_%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0_%D0%90%D1%81%D1%82%D1%80%D0%B0%D1%85%D0%B0%D0%BD%D1%81%D0%BA%D0%BE%D0%B9_%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D0%B8_%D0%BE%D1%82_07.07.2014_263-%D0%9F%D1%80_.pdf",
    type_file: "Нормативные документы",
    subtype: "Региональный",
    name:
      "Распоряжение Правительства Астраханской области от 07.07.2014 №263-Пр «О подведомственности государственного автономного учреждения Астраханской области «Научно-исследовательский геоинформационный центр» и о внесении изменений в распоряжение Правительства Астраханской области от 27.07.2006 №256-Пр»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/6.%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7_%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%B0_%D0%BF%D1%80%D0%BE%D0%BC%D1%8B%D1%88%D0%BB%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D0%B8_%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%BF%D0%BE%D1%80%D1%82%D0%B0_%D0%B8_%D0%BF%D1%80%D0%B8%D1%80%D0%BE%D0%B4%D0%BD%D1%8B%D1%85_%D1%80%D0%B5%D1%81%D1%83%D1%80%D1%81%D0%BE%D0%B2_%D0%90%D0%9E_%D0%BE%D1%82_20._Gii5pIa.pdf",
    type_file: "Нормативные документы",
    subtype: "Региональный",
    name:
      "Приказ министерства промышленности, транспорта и природных ресурсов Астраханской области от 20.02.2016 №11-О «О центре компетенции в сфере использования результатов космической деятельности»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/7.%D0%A1%D0%BE%D0%B3%D0%BB%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BE%D1%82_14.07.2005%D0%B3.__%D0%B1%D0%BD_%D0%9E_%D0%B2%D0%B7%D0%B0%D0%B8%D0%BC%D0%BE%D0%B4%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B8%D0%B8_%D0%B2_%D1%81%D1%84%D0%B5%D1%80%D0%B5_%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8F_%D0%BA%D0%BE%D1%81%D0%BC%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D1%85_%D1%81%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B2.pdf",
    type_file: "Нормативные документы",
    subtype: "Региональный",
    name:
      "Соглашение от 14.07.2005г. № б/н между Правительством Астраханской области и Федеральным космическим агентством о взаимодействии в сфере развития и использования космических систем, средств и технологий",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/8.%D0%A1%D0%BE%D0%B3%D0%BB%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BE%D1%82_25.06.2007%D0%B3.__%D0%90%D0%9F-4_01-06-81_%D0%BE_%D1%81%D0%BE%D1%82%D1%80%D1%83%D0%B4%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5_%D0%BF%D0%BE_%D1%81%D0%BE%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D1%8E_%D1%80%D0%B5%D0%B3%D0%B8%D0%BE_dK1Mb9l.pdf",
    type_file: "Нормативные документы",
    subtype: "Региональный",
    name:
      "Соглашение от 25.06.2007г. № АП-4/01-06-81 между Правительством Астраханской области и Федеральным космическим агентством о сотрудничестве по созданию региональной навигационно-информационной системы Астраханской области",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/9.%D0%A1%D0%BE%D0%B3%D0%BB%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BE%D1%82_25.02.2014_21_%D0%BE_%D1%81%D0%BE%D0%B2%D0%BC%D0%B5%D1%81%D1%82%D0%BD%D0%BE%D0%B9_%D0%B4%D0%B5%D1%8F%D1%82_%D0%BF%D0%BE_%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8_%D0%B8%D0%BD%D1%84%D1%80%D0%B0%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%82%D1%83%D1%80%D1%8B__35Ji43p.pdf",
    type_file: "Нормативные документы",
    subtype: "Региональный",
    name:
      "Соглашение от 25.02.2014 №21 «О совместной деятельности по организации инфраструктуры пространственных данных Российской Федерации на территории Астраханской области»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/10.%D0%9F%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5_%D0%B3%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2_%D0%B0%D0%B2%D1%82%D0%BE%D0%BD%D0%BE%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE_%D1%83%D1%87%D1%80%D0%B5%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F_%D0%90%D1%81%D1%82%D1%80%D0%B0%D1%85%D0%B0%D0%BD%D1%81%D0%BA%D0%BE%D0%B9_%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D0%B8_%D0%9D%D0%98%D0%93%D0%98%D0%A6_%D0%BE%D1%82_3_sy1w63c.pdf",
    type_file: "Нормативные документы",
    subtype: "Региональный",
    name:
      "Положение государственного автономного учреждения Астраханской области «Научно-исследовательский геоинформационный центр» от 30.03.2016 №19 «О центре компетенции в сфере использования результатов космической деятельности П-05-2016»",
    url: "",
  },
  {
    doc_file: null,
    type_file: "Нормативные документы",
    subtype: "Региональный",
    name:
      "Письмо от 20.06.2014 № АГИ-26-5141 «Об уполномочивании государственного автономного учреждения Астраханской области «Научно-исследовательский геоинформационный центр» на обработку данных дистанционного зондирования земли»   ",
    url: "",
  },
  {
    doc_file: "http://127.0.0.1:8000/media/documents/Ustav-TSPAPR.pdf",
    type_file: "Учредительные документы",
    subtype: "",
    name:
      "Устав государственного автономного учреждения Астраханской области «Центр пространственной аналитики и промышленного развития»",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/Svidetelstvo-o-gosudarstvennoj-registratsii.jpg",
    type_file: "Учредительные документы",
    subtype: "",
    name: "Свидетельство о государственной регистрации юридического лица",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/O-postanovke-na-uchet-v-nalogovoj.jpg",
    type_file: "Учредительные документы",
    subtype: "",
    name:
      "Свидетельство о постановке на учет российской организации в налогвом органе по месту ее нахождения",
    url: "",
  },
  {
    doc_file: null,
    type_file: "Учредительные документы",
    subtype: "",
    name:
      "Лицензия на осуществление работ, связанных с использованием сведений, составляющих государственную тайну",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/litsenziya-na-osushhestvlenie-geodezicheskoj-i-kartograficheskoj-deyatelnosti.pdf",
    type_file: "Учредительные документы",
    subtype: "",
    name:
      "Лицензия на осуществление геодезической и картографической деятельности",
    url: "",
  },
  {
    doc_file:
      "http://127.0.0.1:8000/media/documents/1._%D0%A4%D0%BE%D1%80%D0%BC%D0%B0_%D0%B7%D0%B0%D1%8F%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D1%8F_%D0%BE_%D0%BF%D1%80%D0%B5%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B8_%D0%BF%D1%80%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D1%8B%D1%85_%D0%B4%D0%B0%D0%BD%D0%BD%D1%8B%D1%85.docx",
    type_file: "Для заявителей",
    subtype: "",
    name: "Форма заявления о предоставлении пространственных данных",
    url: "",
  },
];

export default documents;
